<template>
  <div class="part4" id="pdfCentent">
    <p align="left" style="font-size:30px">第四章 客户节能管理评估</p>
    <p style="font-size:25px">能源管理就是对客户的能源消耗（如电、气、热、水等）状况进行监测、记录、分析、指导，为节能降耗提供直观科学的依据，促进客户能源管理水平的提高，降低客户运营成本。</p>
    <p align="left" style="font-size:28px">第一节 能源计量、统计管理 </p>
    <p style="font-size:25px">xx 有限公司已建立能源管理制度， 设置了节能专职管理及统计人员，但是在能源计量器具配备方面仍有不足，个别用能单位 (或系统 ) 统计不够全面， 以及能耗控制指标不够细化，未能完全反映客户的用能情况和生产情况。若要较准确的反映出各生产部门、各类产品的真实能耗情况，
      建议客户按照GB 17167 的要求，完善能源计量器具配置，并进行全面的校准，进一步加强和完善能源的计量管理，从制度、设备和人员上加以落实，以保证计量数据的准确性和计量传递的及时性。 </p>
    <p align="left" style="font-size:25px">一、配齐能源计量器具</p>
    <p style="font-size:25px">xx 有限公司电力配备齐全， 各级用能单位均配备了电力计量器具，计量器具配备率为符合国标 GB/T 17167要求；蒸汽计量仅进出用能单位配备齐全，主要次级用能单位以及主要用能设备均未安装计量器具。客户应根据国标GB/T 17167 中的要求，配齐客户能源计量器具，
      为各车间的重点用热设备配齐计量器具，做好三级能源计量工作。</p>
    <p align="left" style="font-size:25px">二、完善能源统计和分析</p>
    <p style="font-size:25px">能源统计管理主要包括以下三个方面的内容：</p>
    <p style="font-size:25px">（1）能源数据采集</p>
    <p style="font-size:25px">能源计量数据采集是第一环节，是数据管理的基础，必须规范、真实、可靠，这就需要配备齐全和计量相对准确的计量器具作为基础。</p>
    <p style="font-size:25px">（2）能源统计的主要内容</p>
    <p style="font-size:25px">能源购进、消费和库存统计，能源加工转换统计，能源经济效益统计，能源单耗指标统计。</p>
    <p style="font-size:25px">（3）能耗分析</p>
    <p style="font-size:25px">通过对各车间、各重点耗能设备的能耗数据的分析，掌握工厂内部能源消耗的实时情况， 如果发现能耗异常， 查找对应异常部门或设备存在的问题，及时解决问题，避免浪费能源。同时，
      能源数据的统计和分析也为各车间、各部门的定额考核提供直接依据。</p>
    <p align="left" style="font-size:25px">三、完善能源计量管理制度</p>
    <p style="font-size:25px">能源计量管理制度包括以下内容：节能管理责任制度，能源消耗定额管理制度，能源计量网络图，重点耗能设备管理制度，节能技改管理制度，能源计量管理机构职责和人员岗位责任制，建立客户能源计量器具一览表并保持与实际相符，建立客户能源计量器具量值溯源图，
      建立周期检定/校准计划，建立客户能源计量器具的定购、验收、保管、使用、检定、维修、报废处理等的管理制度，建立客户能源计量器具档案。</p>
    <p align="left" style="font-size:25px">四、完善能源定额考核制度</p>
    <p style="font-size:25px">xx 有限公司可对能源考核细则进行修订，完善能耗考核细则对各部门车间、各大型重点耗能设备的定额考核指标及考核办法，同时制定各部门车间年度各项需考核项目的消耗值。把定额指标完成情况与绩效工资收入挂钩，做到节奖超罚，真正调动全体员工的积极性和创造性，
      实现人人参与节能降耗。</p>
    <p align="left" style="font-size:28px">第二节 能源管理系统 </p>
    <p style="font-size:25px">能源管理系统就是对客户的能源消耗（如电、煤、油、热、水等）状况进行监测、记录、分析、指导，为节能降耗提供直观科学的依据，促进客户能源管理水平的提高，降低客户运营成本。</p>
    <p style="font-size:25px">目前 xx 有限公司还未设置节能专职管理人员，只是配备了部分计量装置。目前客户只实施到二级计量，同时存在着计量装置不够、数量不足，三级计量还未实施的问题。若要较准确的反映出各生产部门、各类产品的真实能耗情况，需要引入更加系统、完善的能源监控和分析平台。
      考虑到 xx 有限公司的车间、 需要测量的设备、 测量位置、以及需要校准确掌握能耗变化的情况，建议引入能源管理系统，为客户提供系统、完善的能源利用的监控和分析，帮助客户进一步优化工艺，降低单位能耗成本，提高客户综合竞争力。</p>
    <p style="font-size:25px">通过能源管理系统能够实现以下功能：</p>
    <p style="font-size:25px">1、了解能源分布及使用情况。</p>
    <p style="font-size:25px">2、了解电费分布，以及在峰谷平电价时电耗及电费情况，为用户在不同的电价下安排生产提供指导性数据参考。</p>
    <p style="font-size:25px">3、提供能耗经济性指标，例如用户既可以生成单位产品的能耗，还可以生成具体设备单位产品能耗等等各种经济性指标。</p>
    <p style="font-size:25px">4、通过能耗经济性指标一方面可以作为生成成本控制的指标，同时还可以对设备运行效率进行管理和控制，了解哪些设备在正常运行，哪些设备低效运行。并且可以建立能耗指标基准线进一步完善生产成本管理。</p>
    <p style="font-size:25px">5、通过环比、 同比等统计指标， 掌握能源使用情况。为管理者决策和改进提供量化的数据支持。</p>
    <p style="font-size:25px">6、寻找和发现使用、管理中能源浪费的环节，并提供数据支持。</p>
    <p style="font-size:25px">7、提供能耗预算的功能，协助用户对能耗进行预算，并将实际使用的能耗和预算进行比较。</p>
    <p style="font-size:25px">8、为节能措施提供节约效果测量与验证。</p>
    <p style="font-size:25px">9、提供权限管理，让不同级别的使用者看到不同层次的内容。</p>
    <p style="font-size:25px">10、为用户提供各种类型的报表，例如：能耗比较报表、能耗费用报表等多种报表，报表模板提供自定义的功能。</p>
    <p style="font-size:25px">11、为用户提供碳排放计算的功能， 用户可以方便的计算客户的碳排放。</p>
    <p style="font-size:25px">12、提供能耗变量分析功能，分析天气、运行时间等各种因素对能耗的影响。 </p>
  </div>
</template>

<script>
    export default {
        name: 'ReportContentPart401'
    }
</script>

<style lang="less" scoped>
.part4{text-indent: 50px;}
</style>
